export const WebDevelopers = [
    {
        title: "WEB-ДИЗАЙН",
        description:
            "Создам оригинальный дизайн для вашего сайта: от самого простого и понятного вашей бабушке до экзотического эксклюзива с нестандартными решениями.",
    },
    {
        title: "WEB-ПРОГРАММИРОВАНИЕ",
        description:
            "Разработаю сайт: современный, функциональный, для вас идеальный. Недорого. Быстро. С любовьюк каждому пикселю.",
    },
    {
        title: "SEO",
        description: "Оптимизирую сайт для продвижения в поисковых системах.",
    },
    {
        title: "ПОДДЕРЖКА",
        description: "Проконсультирую, помогу, техподдержку обеспечу.",
    },
    {
        title: "ПРИКОЛ",
        description: "Бла бла бла",
    },
];

export const differences = {
    click1: "text1",
    click2: "text2",
    click3: "text3",
};
