export const WebDevelopers = [
    {
        title: "WEB-ДИЗАЙН",
        description:
            "Создам оригинальный дизайн для вашего сайта: от самого простого и понятного вашей бабушке до экзотического эксклюзива с нестандартными решениями.",
    },
    {
        title: "WEB-ПРОГРАММИРОВАНИЕ",
        description:
            "Разработаю сайт: современный, функциональный, для вас идеальный. Недорого. Быстро. С любовьюк каждому пикселю.",
    },
    {
        title: "SEO",
        description: "Оптимизирую сайт для продвижения в поисковых системах.",
    },
    {
        title: "ПОДДЕРЖКА",
        description: "Проконсультирую, помогу, техподдержку обеспечу.",
    },
];

export const differences = {
    way: "Узконаправленный подход. Учим только фронтенду, поэтому вы получаете именно те знания, за которыми пришли.",
    easy: "Доступность обучения. Простыми словами объясняем сложные темы на понятных примерах.",
    program:
        "Концентрация знаний. Например, модуль «HTML&CSS» даст вам столько же умений и навыков, как и 6 месяцев обучения по этой программе в госуниверситете.",
};
